{
  "language": "sp",
  "chLanguage": "Change language",
  "icon": "fa-burger",
  "wiki": "https://es.wikipedia.org/wiki/Monstruo_de_Espagueti_Volador",
  "download": "Descargar",
  "next": "Siguiente",
  "previous": "Anterior",
  "gospelFile": "./gospel.pdf",
  "created": "Creado por",

  "homeHeaderTitle": "En parte la educación debe exponer personas a diferentes escuelas de pensamiento",
  "homeHeaderSubtitle": "GEORGE W. BUSH - pastafari de clóset",
  "homeWelcome": "¡Bienvenido al maravilloso mundo de la religión!",
  "homePhrase1": "La Iglesia del Monstruo de Espagueti Volador (FSM) te invita a conocer un poco más de nosotros. Nos gustaría contarles a todos sobre nuestro paraíso, que cuenta con una fábrica de strippers y un volcán gigante de cerveza.",
  "homePhrase2": "Nos encantaría verte vestid@ con el atuendo elegido: De un pirata... Queremos que disfrutes de los viernes, para nosotros, 'la fiesta elegida'. Pero primero, necesitas saber un poco más de nosotros.",
  "homeQuestion1": "¿Qué representamos?",
  "homeQuestion2": "¿A qué nos oponemos?",
  "homeAnswer1": "Todo lo que es bueno.",
  "homeAnswer2": "Todo lo que no está bien.",
  "homePhrase3": "Suena Genial, ¿verdad?",
  "homePhrase4": "Aunque no es tan simple, y por eso tenemos un libro.",
  "homePhrase5": "¿No todas las religiones tiene un libro 'Original' ?",
  "homeWhy": "¿Porque?",
  "homeModalTitle": "¿Monstruo de espagueti volador?",
  "homeModalContent": "Sí, hay una organización religiosa llamada Iglesia del Monstruo de Espagueti Volador, que lleva el nombre, naturalmente, de una masa voladora de fideos y albóndigas. Su origen se remonta a 2005, cuando el físico estadounidense Bobby Henderson publicó una carta en protesta por una decisión del consejo escolar estatal de Kansas de permitir que se enseñara el 'diseño inteligente' y el creacionismo como alternativa a la evolución en las escuelas públicas. Si se permite que se enseñe el creacionismo a los estudiantes, argumentó Henderson, entonces también se debería enseñar el pastafarianismo, cuya deidad es el Monstruo de Espagueti Volador.",
  "homeModalAPA": "Klein, K. (2017, Agosto 2). Germany and the flying spaghetti monster. Deutsche Welle. https://www.dw.com/en/german-courts-take-on-the-flying-spaghetti-monster/a-39943249"
}